/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Bekræft";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Bekræft";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "Det Apple-id du skrev, er blevet slået fra af sikkerhedsmæssige årsager. Vælg “Nulstil” for at ændre adgangskoden.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "Du har ikke tilladelse til at redigere konti på denne enhed";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Kan ikke oprette konto";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "Du har ikke tilladelse til at redigere din konto på denne enhed";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Kan ikke redigere konto";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "Du har ikke tilladelse til at logge ind på denne enhed";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Kan ikke logge ind";

/* Account Title */
"ACCOUNT_TITLE" = "Konto";

/* Achievements title one player */
"ACHIEVEMENTS" = "Bedrifter";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ bedrifter, %2$@ point";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ bedrifter, %2$@ point";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ bedrifter, %2$@ point";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ bedrift, %2$@ point";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ bedrift, %2$@ point";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ bedrift, %2$@ point";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ bedrifter, %2$@ point";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ af %2$@ bedrifter ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ af %2$@ bedrift ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ bedrifter ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ bedrift ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ BEDRIFTER ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ BEDRIFT ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "INGEN BEDRIFTER ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Ingen bedrifter ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Udført: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Udført den: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ af %2$@ bedrifter ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ af %2$@ bedrift ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ AF %2$@ BEDRIFTER";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ AF %2$@ BEDRIFT";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ AF %2$@ BEDRIFTER";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ af %2$@ bedrifter ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Endnu ikke udført";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = " %1$@ udført";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ point";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ point";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ point)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ point)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ point)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "point";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "point";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "point";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ point";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Tilføjelse af adresse";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Sletning af adresse";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "Du har ikke tilladelse til at sende venneanmodninger på denne enhed";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Kan ikke sende venneanmodninger";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Tilføj spiller";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Spiller er ikke logget ind";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "Du har ikke tilladelse til at bruge Game Center på denne enhed  ";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Du har ikke tilladelse til at spille spil med flere deltagere på denne enhed";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Flere spillere ikke tilgængelig";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center utilgængelig";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Flere spillere ikke tilgængelig";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anonym";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Adgangskode til Apple-id";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center kan automatche dig med alle tilgængelige spillere nu. Omtrentlig ventetid på automatchning: Over %@ min.";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center kan automatche dig med alle tilgængelige spillere nu. Omtrentlig ventetid på automatchning: Over %@ min.";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center kan automatche dig med alle tilgængelige spillere nu. Omtrentlig ventetid på automatchning: Over %@ min.";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center kan automatche dig med alle tilgængelige spillere nu. Omtrentlig ventetid på automatchning: %@ sek.";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center kan automatche dig med alle tilgængelige spillere nu. Omtrentlig ventetid på automatchning: %@ sek.";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center kan automatche dig med alle tilgængelige spillere nu. Omtrentlig ventetid på automatchning: %@ sek.";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Automatchning";

/* Auto-matched */
"AUTO_MATCHED" = "Automatchet";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Automatchet spiller";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Send";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Send";

/* By Game Center */
"BY_GAME_CENTER" = "Af Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Annulleret";

/* Cancel */
"CANCEL_BUTTON" = "Annuller";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Kan ikke oprette forbindelse";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Kontotjenester til Game Center er ikke tilgængelige i øjeblikket.\nPrøv igen senere.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Du skal oprette forbindelse til et Wi-Fi- eller mobilt datanetværk for at få adgang til Game Center";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Tilføj";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Bliv ven med %1$@ for at sende en udfordring";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Få venner i Game Center, så du kan begynde at sende og modtage udfordringer";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Dine venner har allerede udført %1$@. Prøv at udfordre dem til bedrifter, de ikke har udført.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Optjen point på %1$@, så du kan udfordre dine venner til at overgå dig";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "%1$@s udfordring: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Udfordring fra %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "%1$@s udfordring:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "“%1$@”";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "%1$@s udfordring: Få %2$@ på %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Send udfordring til ven";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Send udfordring";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Udfordring:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "Fra %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "Fra %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Point %1$@ i %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Du vandt over %1$@: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Tilbage";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Vælg venner";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Ignorer";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Udfordrede dig: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Start spil";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Gå til App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "%1$@-udfordring: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Vandt over dig: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Vandt over dig i %1$@: %2$@";

/* Change */
"CHANGE" = "Skift";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Luk";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Luk";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ bedrifter";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ bedrift";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Ingen bedrifter";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Opretter forbindelse";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Kan ikke oprette forbindelse til Game Center-serveren.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Opret nyt Apple-id";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Afvist";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Afslå";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Vil du spille %@?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Send udfordring";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Venneudfordring";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Del";

/* Disable Button */
"DISABLE_BUTTON" = "Slå fra";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Forbindelsen er afbrudt";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Fjern";

/* Done button title */
"DONE_BUTTON_TITLE" = "OK";

/* button to send friend request */
"DONT_SEND" = "Send ikke";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Installerer…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Skriv evt. en besked…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "Handlingen kunne ikke udføres, fordi en lokal spiller allerede godkender.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "Handlingen blev annulleret.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "Handlingen kunne ikke udføres, pga. en fejl ved kommunikation med serveren.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "Handlingen kunne ikke udføres, fordi dette program genkendes ikke af Game Center.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "Handlingen kunne ikke udføres, fordi brugernavnet og/eller adgangskoden er forkert.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "Handlingerne kunne ikke udføres, fordi et eller flere parametre er ugyldige.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "Handlingen kunne ikke udføres, fordi spilleren er ugyldig.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "Udfordringen mislykkedes på grund af ugyldige data i udfordringen.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "Den ønskede handling kunne ikke udføres, fordi matchanmodningen er ugyldig.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "Handlingen kunne ikke udføres, fordi en lokal spiller ikke er blevet godkendt.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "Handlingen kunne ikke udføres, fordi denne funktion er blevet slået fra i Begrænsninger.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "Handlingen kunne ikke udføres, fordi pointværdien ikke er indstillet.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "Den ønskede handling kunne ikke udføres, fordi den anførte deltager er ugyldig.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "Handlingen kunne ikke udføres, fordi sessionen er ugyldig.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "Handlingen kunne ikke udføres, fordi den anførte deltager ikke har den nødvendige status for tur.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "Handlingen kunne ikke udføres, fordi data til matchning fylder for meget.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "Handlingen kunne ikke udføres, fordi den vil overskride det maksimale antal sessioner.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "Handlingen kunne ikke udføres, fordi denne funktion er blevet slået fra for mindreårige spillere.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "En uventet spiller er forbundet til en match.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "Handlingen kunne ikke udføres pga. en ukendt fejl.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "Handlingen kunne ikke udføres, fordi den blev afvist af brugeren.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " og %@ mere…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ venner synes godt om";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ ven synes godt om";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Facebooks Synes om findes ikke";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ venner synes godt om";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Synes godt om";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Synes godt om";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Mislykkedes";

/* friend text in compare achievement screen */
"FRIEND" = "Ven";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ venner";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ ven";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Ingen venner";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ fælles venner";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ fælles ven";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Ingen fælles venner";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ venner";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ ven";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ VENNER";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ VEN";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "VENNER";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Venner";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) har bekræftet din venneanmodning.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) har bekræftet din venneanmodning.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ har bekræftet din venneanmodning.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Finder spillere";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Accepterer ikke invitationer til spil";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Venner, der har udført denne bedrift";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ venner, der har udført denne bedrift";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ ven, der har udført denne bedrift";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Ingen venner, der har udført denne bedrift";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Venner";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ venner";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ ven";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ venner";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Venner, der ikke har spillet";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ venner, der ikke har spillet";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ ven, der ikke har spillet";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Ingen venner, der ikke har spillet";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Venner, der spiller dette spil";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ venner, der spiller dette spil";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ ven, der spiller dette spil";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Ingen venner, der spiller dette spil";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Spillere";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ spillere";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ spiller";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ spillere";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Ikke online";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "ALLE";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "I NÆRHEDEN";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "SENESTE";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Venneanmodning";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Vil du sende en venneanmodning til %@";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Venneanmodning";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Venneanmodning fra %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ spil";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ spil";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Ingen spil";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ fælles spil";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ fælles spil";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Ingen fælles spil";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Spil annulleret";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Funktion slået fra";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Demofunktion";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Slå Game Center fra?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Du kan altid slå Game Center til ved at logge ind via programmet Game Center.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center understøttes ikke.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Aldrig spillet";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Invitation fra %1$@ til at spille “%2$@”";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Invitation fra %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "Invitationen fra %@ er annulleret.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "Auto-matchning kunne ikke finde nok spillere. Inviter ekstra spillere.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Ikke nok spillere";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Dette program genkendes ikke af Game Center.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Log ind med det samme Apple-id, du brugte til at købe spillet med, hvis du vil vurdere det.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Vurdering af spil ikke sendt";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Opret forbindelse igen?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Flere spillere";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Alle %@ spillere";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Alle spillere";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "ALLE %@ SPILLERE";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "ALLE SPILLERE";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "ALLE SPILLERE";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Alle spillere";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Skjult";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Glemt Apple-id eller adgangskode?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Importer venner";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Inkompatibel";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Du har skrevet en forkert adgangskode for mange gange. Hvis du har glemt din adgangskode, skal du vælge “Nulstil” for at ændre den.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Forkert adgangskode";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Invitation er annulleret";

/* Invitation Title */
"INVITATION_TITLE" = "Invitation";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Venter…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "En spiller har bekræftet din invitation.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ har bekræftet din invitation til %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ har bekræftet din invitation.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "En spiller har bekræftet din invitation til %@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "En spiller har afslået din invitation.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "Nr. %1$@ af %2$@ venner";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "Nr. %1$@ af %2$@ ven";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Inviter op til %d flere spillere fra din liste over Game Center-venner";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Inviter en eller flere spillere fra din liste med Game Center-venner";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "i/t";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Send udfordring til venner";

/* Invite Friend */
"INVITE_FRIEND" = "Inviter ven";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Inviter venner";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Inviter spillere";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Inviter op til %@ spillere";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Inviter op til %@ spiller";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Inviter op til %@ spillere";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Lige spillet: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Seneste match: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Sidst spillet: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Sidst spillet";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Sidst spillet: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Start program";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Resultattavler";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ resultattavler";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ resultattavle";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ resultattavler";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Resultattavle";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Resultattavle-udvalget {%d,%d} skal have en placering >= %d og et udvalg <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Indlæser…";

/* Login Button */
"LOGIN_BUTTON" = "Log ind";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Opretter forbindelse…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Finder spillere…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Inviter venner";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Inviterer spillere";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Spil nu";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Starter spil…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Venter…";

/* Me */
"ME" = "Mig";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Mig";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ spillere";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ spillere";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Spillere i nærheden";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Tillad Game Center-spillere i nærheden at finde og invitere dig til spil med flere spillere via Wi-Fi eller Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Aldrig spillet";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Aldrig spillet";

/* Next */
"NEXT" = "Næste";

/* now (time) */
"NOW_TIME" = "nu";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Ingen bedrifter";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Ingen bedrifter";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Intet svar";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Ingen venner";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "INGEN VENNEPOINT";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Ingen resultattavle";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Ingen resultattavle eller bedrifter";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Prøv igen, når du har forbindelse til et netværk.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Netværk utilgængeligt";

/* No score - player rank is zero */
"NO_SCORE" = "Ingen point";

/* No Scores */
"NO_SCORES" = "Ingen point";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "INGEN POINT";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Ingen status";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "I alt";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "Det Apple-id, du har skrevet, blev ikke fundet, eller adgangskoden var forkert.\nPrøv igen.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Adgangskode";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Sandbox-adgangskode";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Nederste %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Øverste %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Spillet i dag: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ eller %2$@ spillere";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@ til %2$@ spillere";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ spillere";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ spiller";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Aldrig spillet";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ har afbrudt forbindelsen.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Spil nu";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Spil spillet";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Spil nu, så finder Game Center op til %d flere at spille med.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Spil nu, så finder Game Center op til en mere at spille med.";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Spil nu, så indstiller Game Center dit spil med de valgte spillere.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Spil nu";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "Det Apple-id du skrev, er blevet slået fra. Kontakt kundeservice.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎“%@”";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎“%@”";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Cirka samme rangering som mig";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Højere rangeret end mig";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Lavere rangeret end mig";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "Nr. %1$@ af %2$@ spillere";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "Nr. %1$@ af %2$@ spiller";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "Nr. %1$@ af %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Ikke rangeret";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "Nr. %@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ vurderinger";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ vurdering";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Ingen vurderinger";

/* Ready invite label */
"READY_INVITE_LABEL" = "Klar";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ modtagere";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ modtager";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@ timer siden";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@ time siden";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@ minutter siden";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@ minut siden";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@ sekunder siden";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Fjern";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Fjern spiller";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Rapporter et problem";

/* Reset Button */
"RESET_BUTTON" = "Nulstil";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ i %2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ resultater";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 resultat";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Ingen resultater";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Send venneanmodning";

/* Settings Button */
"SETTINGS_BUTTON" = "Indstillinger";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Jeg har udført <a href=“%3$@”>%1$@ i spillet %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@ har udført <a href=“%4$@”>%2$@ i spillet %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Jeg vil udføre <a href=“%3$@”>%1$@ i spillet %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "Jeg har udført %1$@ i spillet %2$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ har udført %2$@ i spillet %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Jeg vil udføre %1$@ i spillet %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Se <a href=“%3$@”>mine point på %1$@ i spillet %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Se point <a href=“%4$@”>%1$@ optjent på %2$@ i spillet %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Se mine point på %1$@ i spillet %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Se point %1$@ har optjent på %2$@ i spillet %3$@.";

/* Show All */
"SHOW_ALL" = "Vis alle";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Vis mere…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Vis %@ flere…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Log ind";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Begynd at bruge Game Center med dit Apple-id, og spil på internettet med dine venner, uanset hvor de er.";

/* Starting Game… */
"STARTING_GAME" = "Starter spil…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Tryk for at vurdere";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Tryk for at vurdere dette spil";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Tryk for at vurdere\ndette spil";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Alle spil";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "SAMLET";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "Denne uge";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "DENNE UGE";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "I dag";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "I DAG";

/* To: */
"TO_LABEL" = "Til:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@”";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Prøv igen senere.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Kan ikke oprette match";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Spil slut";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Fjern et eksisterende spil, og prøv igen.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Kan ikke oprette spil";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "En inviteret spiller har for mange aktive spil.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Kan ikke oprette spil";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Nyt spil";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Har ikke spillet sin runde";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Afslå";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Spil";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ spil";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ spil";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Spil";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Invitation";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Slut spil";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Klar";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Fjern spil";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Invitationer";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Anden spillers tur";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Denne spillers tur";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Din tur";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Spil slut";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Din tur";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Vis spil";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "Fra %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Sidst tur spillet: %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Ukendt startdato";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Ingen ture taget";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "Spillet med %1$@ og %2$d andre";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "Spillet med %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Spillet med automatchet spiller";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d spillere";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Spiller med %1$@ og %2$d andre";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Spiller med %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Spiller med automatched spiller";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Startet %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Inviter venner til at spille";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Ingen spil";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "%@s tur";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Deres tur";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ vandt";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "En anden spiller vandt";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "En anden spiller";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "Førsteplads";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Fjerdeplads";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Tabte";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Mig";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Intet resultat";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Sluttede";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "Andenplads";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Tredjeplads";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Uafgjort";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Løb tør for tid";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Vandt";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Aktiv";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Afvist";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "OK";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Inviteret";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Matcher";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Ukendt";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Din tur";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "Du vandt!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Kan ikke indlæse";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Kunne ikke indlæse bedrifter";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Kunne ikke indlæse Venner";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "KAN IKKE INDLÆSE";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Kan ikke sende vurdering af spil nu. Prøv igen senere.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Bruger uden godkendelse";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Uventet forbindelse";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "En uventet spiller er forbundet til en match. Matchningstjenesten annulleres.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Fjern";

/* Uninvite Now */
"UNINVITE_NOW" = "Fjern invitation nu";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Fjern invitation til spillere?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Nogle inviterede spillere har endnu ikke svaret.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Program uden navn";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple-id";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Sandbox Apple-id";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Vis konto";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Vis";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Venter på godkendelse…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Venter på at %@ starter spillet.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Vent";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Velkommen tilbage, %@";

/* Welcome title */
"WELCOME_TITLE" = "Velkommen";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Velkommen til Game Center, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Du har valgt det maksimale antal af deltagere.";

